<?php
$MESS['PERSONAL_DATA_PROCESSING_TITLE'] = 'Обработка персональных данных';
$MESS['PERSONAL_DATA_PROCESSING_DESCRIPTION'] = 'Владелец сайта Alitao.shop (далее Redmall.ru или Администрация) обязуется сохранять Вашу конфиденциальность в сети Интернет. Настоящая страница, рассказывает о том, как собираются, обрабатываются и хранятся Ваши личные данные. Администрация уделяет большое внимание защите личной информации пользователей. Пользуясь сайтом Alitao.shop, пользователь тем самым дает согласие на применение правил сбора и использования данных, изложенных в настоящем документе.';
$MESS['COLLECTING_INFO'] = 'Собираемая информация';
$MESS['WHAT_INFO_IS_COLLECTING'] = 'Администрация сайта может собирать следующую информацию о пользователях сайта:';
$MESS['NAME'] = 'Фамилия, Имя, Отчество';
$MESS['MAIL_ADDRESS'] = 'Почтовый адрес и т.п.';
$MESS['EMAIL'] = 'Адрес электронной почты';
$MESS['PHONE_NUMBER'] = 'Номер телефона';
$MESS['INFORMATION_USE'] = 'Использование информации';
$MESS['WAYS_OF_INFO_USE'] = 'Ниже описаны некоторые способы использования личной информации пользователя';
$MESS['USAGE'] = 'для предоставления информации и услуг, которые запрашивает пользователь';
$MESS['INFORMATION_DISCLOSURE_TITLE'] = 'Раскрытие информации';
$MESS['INFORMATION_DISCLOSURE_TEXT'] = 'Администрация не продает личные данные пользователя и не передает их третьим лицам без согласия на то пользователя.Далее, описаны некоторые случаи передачи личной информации пользователя';
$MESS['INFORMATION_DISCLOSURE_REASON'] = 'в случаях, если это требуется органам спецслужб или если это требует законодательство';
$MESS['ADDITIONAL_INFO_TITLE'] = 'Прочая информация';
$MESS['ADDITIONAL_INFO_TEXT'] = 'Дети могут беспрепятственно пользоваться сайтом начиная с возраста 18 лет.';
