<p class="mb-lg-8 mb-5">Наша компания предоставляет следующие виды упаковки для груза перед отправкой в Россию.</p>
<p class="fs-lg-3 fs-5 text-dark"><strong>Стандартная упаковка</strong></p>
<p>Тип упаковки (мешок +скотч) для предотвращения разрывов коробки и попадания внутрь влаги.</p>
<p class="mb-lg-7 mb-5"><strong class="text-secondary">Стоимость упаковки 30ю.</strong></p>

<p class="fs-lg-3 fs-5 text-dark"><strong>Обрешетка</strong></p>
<p>Обязательный атрибут для хрупких товаров. В процессе груз могут кидать, сверху ставить другие коробки, а также груз может падать.</p>
<p>Если не сделать обрешетку на груз, товар может повредиться. </p>
<p>Если Вы отказываетесь делать обрешетку, ответственность за груз Вы берете на себя!</p>
<p><strong>Важные условия обрешетки:</strong> Данная услуга добавляет вес и объем к вашему грузу ​!</p>
<p class="mb-lg-7 mb-5"><strong class="text-secondary">Стоимость упаковки  от 35ю за коробку.</strong></p>

<p><strong class="text-dark">Поддон</strong>  - если у вас много коробок или большой объем мы можем поставить ваш груз на поддон, в этом случае сверху на него ничего ставится не будет и при разгрузке будет задействована спец техника.</p>
<p class="mb-lg-7 mb-5"><strong class="text-secondary">Стоимость упаковки от 300 юаней за поддон.</strong></p>

<p><strong class="text-dark">Деревянный ящик</strong> - высокий уровень устойчивости к механическим повреждениям, а так же внешним воздействиям различного характера. Разгрузка / погрузка осуществляется спец техникой.</p>
<p><strong class="text-dark">Важные условия деревянного ящика: </strong> Данная услуга добавляет вес и объем к вашему грузу!</p>
<p class="mb-lg-7 mb-5"><strong class="text-secondary">Стоимость упаковки от 300 юаней за м3</strong></p>

<p><strong class="text-dark">Сжатие под прессом объемного груза</strong>  - это услуга сокращает плотность груза (вес / объем, как мы знаем, чем выше плотность, тем ниже цена) подходит для тех, кто заказывает мягкие объемные вещи: прим. одежда, мягкие игрушки, прочие изделия из ваты.</p>
<p><strong class="text-dark">Обязательные условия:</strong>Обязательные условия: если вы заказываете данную услугу, то мы не несем ответственность за пуговицы, замки, иные пластмассовые или металлических изделия (лучше воздержаться) – все это под прессом может сломаться.</p>
<p><strong class="text-secondary">Стоимость услуги: 50 юаней</strong></p>
