<p><strong class="text-dark">Срок доставки груза до Москвы 30-50 дней. Возможны задержки.</strong></p>

<p class="mb-lg-7 mb-5"><strong class="text-dark">Обратите внимание! Из Китая до Москвы груз не отслеживается.</strong></p>

<p class="mb-lg-7 mb-5"><strong class="text-dark">Минимальный вес для отправок - 5 кг.</strong></p>
<p class="mb-lg-7 mb-5"><strong class="text-dark">Если вес груза будет менее 5 кг-расчет будет производиться как 5 кг.</strong></p>
<p class="mb-lg-7 mb-5"><strong class="text-dark">Минимальный заказ -500 юаней</strong></p>
<p class="mb-lg-7 mb-5"><strong class="text-dark">Для клиентов из Москвы.</strong> Забрать груз можно в Москве со склада карго (адрес Вам сообщат, когда груз придет в Москву), стоимость складских услуг от 300 руб. за 1 место, зависит от объёма груза. Иногда выгоднее сдать груз в ПЭК и заказать у них доставку до адреса. За каждый день хранения на складе КАРГО в Москве взымается дополнительная плата.</p>
<p>Если заказ объёмный (например, люстры), то стоимость доставки из Китая в Москву будет рассчитываться в зависимости от объёма груза. Стоимость доставки за кг уточняйте заранее!</p>
