<p class="mb-lg-7 mb-6">Перед тем, как производить оплату, ознакомьтесь со следующей информацией:</p>
<p class="mb-lg-7 mb-6">После создания заказа на нашем сайте, в комментариях к счету вам станут доступны реквизиты для проведения оплаты за выбранные товары и посреднические услуги;</p>
<p class="mb-lg-7 mb-6">Все переводы на нашу карту осуществляются в рублях;</p>
<p class="mb-lg-7 mb-6">Курс для конвертации оплаченных средств соответствует текущему за 1 юань;</p>
<p class="mb-lg-7 mb-6">После оплаты свяжитесь с менеджером, воспользовавшись чатом в заказах прикрепив чек транзакции;</p>
<p>Если выкуп товара с Китайских торговых интернет-площадок уже произведен, то нет возможности отказаться и вернуть себе выплаченные за заказ средства.</p>
