<p>В таблицах даются замеры САМИХ  ВЕЩЕЙ, а не замеры человека!!!</p>
<p class="mb-lg-7 mb-4">Это значит, чтобы представить как вещь выглядит в реале, Вам нужно взять свою вещь, замерить ее, и полученные данные сравнить с табличными. К примеру, выбираете Вы юбку. Возьмите свою юбку, замерьте ее и то, что получилось сравните с замерами из таблицы. Таким образом будет гораздо понятнее.</p>
<p>Размеры, которые есть в наличии, как правило, указаны справа от главного фото!</p>
<p class="mb-lg-7 mb-6">В размерной таблице могут быть указаны  S , M , L ,XL, но, если около фото написано только М, значит на данный момент остальных размеров нет в наличии.</p>
