<p class="mb-lg-7 mb-6">Комиссия за нашу работу составляет 5 % от общей суммы заказа.</p>
<p class="mb-lg-7 mb-6">При выкупе товара на сумму от 500-5000 юаней -5 % комиссия, от 5001-10000 юаней и выше- 3 % комиссия.</p>
<p class="mb-lg-7 mb-6">Вознаграждение оператора составляет 3 юаня за каждый тип товара (в услуги оператора входит выкуп вашего заказа). Если Вы выкупаете товар самостоятельно, то вознаграждение оператора не оплачивается Вами, вместо него оплачиваются складские услуги в размере трех юаней за каждый тип товара.</p>
<p class="mb-lg-7 mb-6">Минимальная сумма заказа-500 юаней.</p>
<p class="mb-lg-7 mb-6">Минимальный вес для отправок 5 кг.</p>
<p class="mb-lg-7 mb-6">Выкупаем с китайских площадок taobao, tmall,1688, JD.</p>
<p class="mb-lg-7 mb-6">Услуга фотоотчёта платная, стоимость 5 юаней за фото в количестве до трех штук одной позиции (фото делается по запросу клиента.
    Упаковка заказа 30ю за одну коробку.</p>
<p class="mb-lg-7 mb-6">Деревянная обрешётка не входит в стоимость упаковки заказа и оплачивается Клиентом отдельно, стоимость зависит от объёма груза. Если Клиент согласился на обрешетку, но затем решил отказаться, то стоимость обрешетки и упаковки будет удержана с Клиента. </p>
<p class="mb-lg-7 mb-6">Клиент оплачивает за погрузку/разгрузку фуры в Москве при сдаче в транспортную компанию. Стоимость 30ю за каждую коробку - для авто доставки; 35ю - для экспресса доставки. Погрузка/разгрузка места размером 1м³ и более рассчитывается по следующей формуле: м³ х 600 рублей.</p>
<p >При отправке хрупкого груза, Клиенту необходимо оформить деревянную обрешетку. Деревянная обрешетка может значительно увеличить вес заказа. Клиент оплачивает за доставку груза и за вес самой обрешетки. Обрешетка платная, стоимость для каждого заказа индивидуальная, так как зависит от объёма груза. Если обрешетка изготовлена, но в дальнейшем Клиент решает от нее отказаться, стоимость обрешетки и новой упаковки будет удержана</p>
