<p class="mb-lg-7 mb-6 ">Проверяем заполненную заказчиком форму;</p>
<p class="mb-lg-7 mb-6 ">Принимаем оплату по указанным в счёте реквизитам;</p>
<p class="mb-lg-7 mb-6 ">В течение 2-х суток после оплаты обрабатываем заказ;</p>
<p class="mb-lg-7 mb-6 ">Производим выкуп товара на ТаоБао;</p>
<p class="mb-lg-7 mb-6 ">Получаем товар на складе в Китае, срок сбора заказа зависит от удалённости продавца от нашего склада в Китае - в среднем 5-7 дней с момента выкупа товара на ТаоБао;</p>
<p class="mb-lg-7 mb-6 ">Выставляем счет за доставку до Москвы по фактическому весу, у нас нет услуги очистки товара от тары, мы отправляем товар в той упаковке в которой прислал продавец;</p>
<p class="mb-lg-7 mb-6 ">Вы оплачиваете счет за доставку до Москвы, примерно через 3-4 дня отдаём в карго компанию для доставки заказа в Москву;</p>
<p class="mb-lg-7 mb-6 ">Карго компания доставляет товар до своего склада в Москве.<br/>
    Сроки и цены указаны на <a class="link-secondary text-decoration-underline" href="/helpful_info/delivery.php">странице доставки;</a></p>
<p>После того, как товар доставлен на склад в Москве, отправляем товар, в город который был указан при оформлении заказа, только по территории России, после этого скидываем накладную в заказе.</p>
