<?php
$MESS['DELIVERY_TITLE'] = 'Доставка';
$MESS['DELIVERY_DESCRIPTION_1'] = 'Мы предлагаем несколько способов доставки Ваших заказов в Россию!';
$MESS['DELIVERY_DESCRIPTION_2'] = 'Маршрут доставки груза :Китай-Киргизия-Казахстан-Россия. Счет за доставку по тарифам, которые указаны ниже, выставляется в рублях по актуальному курсу юаня, указанному у нас на сайте в момент выставления счета.';
$MESS['DELIVERY_DETAILS'] = 'Подробности доставки из Китая';
$MESS['PROHIBITED_FOR_TRANSPORTATION'] = 'Запрещено к перевозке';
$MESS['ADDITIONAL_FEES'] = 'Дополнительные сборы за доставку';
$MESS['CARGO_PACKING'] = 'Упаковка груза';
$MESS['DELIVERY_TERM'] = 'Срок доставки';
$MESS['SHIPPING_BY_RUSSIA'] = 'Отправка по России';
